Dlubal.RFEM5.IGasSolid
Interface for working with gas solid

Dlubal.RFEM5.IGasSolid.GetExtraData
Gets gas solid parameters.
Returns: Gas solid parameters

Dlubal.RFEM5.IGasSolid.SetExtraData(System.UInt32@)
Sets gas solid parameters.
Solid: Gas solid parameters